@extends('partials.main')
@section('content')
    <div>
        <img src={{ asset('system/youtubeBanner.png') }} alt="error" style="width: 100%; margin-bottom: 20px;">
        <p style="text-align: right; direction: rtl;">
            امرال مرجع تخصصی پلیر ها و استیمر های ایران است امرال تیمی متشکل از پلیرهای و برنامه نویسان با خلاقیت بالا است
            که هدف این تیم ایجاد سرویس ها و مطالب مفید برای پلیر های ایران است ما از صفر شروع کردیم و راه بسیار دشواری را تا
            الان پیموندیم تا به شما عزیزان خدماتی در سطح بالا ارایه دهیم امرال ابتدا یک استارت اپ دانشجوی بود که با پشت کار
            ادامه پیدا کرد و در اینده نزدیک بسیاری از سرویس های دیگر که مورد استفاده استریمر ها و پلیر ها است در سایت قرار
            میگیرد شما هم میتوانید به ما بپیوندید ما نیازمند ایده ها و مطالب مفید شما هستیم .
        </p>
    </div>
@endsection
